alefragnani.project-manager
amiralizadeh9480.laravel-extra-intellisense
amirmarmul.laravel-blade-vscode
bmewburn.vscode-intelephense-client
bradlc.vscode-tailwindcss
christian-kohler.path-intellisense
donjayamanne.jquerysnippets
dsznajder.es7-react-js-snippets
ecmel.vscode-html-css
esbenp.prettier-vscode
formulahendry.auto-rename-tag
foxundermoon.shell-format
github.vscode-github-actions
glenn2223.live-sass
gruntfuggly.todo-tree
inferrinizzard.prettier-sql-vscode
junstyle.php-cs-fixer
ms-azuretools.vscode-containers
ms-ceintl.vscode-language-pack-ja
ms-vscode-remote.remote-containers
ms-vscode.vscode-typescript-next
natizyskunk.sftp
oderwat.indent-rainbow
onecentlin.laravel-blade
pranaygp.vscode-css-peek
ritwickdey.liveserver
shufo.vscode-blade-formatter
vscode-icons-team.vscode-icons
vunguyentuan.vscode-css-variables
wix.vscode-import-cost
xabikos.javascriptsnippets
xdebug.php-debug
zignd.html-css-class-completion
zobo.php-intellisense
